Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/vedtatt_koronatiltak_overfor_kultur-_og_naeringslivet.html.tmx
Source language: nob
Languages: sma

source: Sametingsrådet har i dag vedtatt en rekke tiltak som har fokus på å støtte opp om nærings- og kulturlivet med tiltak, prosjekter og omstilling som kan dempe senskadene av koronakrisen.
sma: Saemiedigkieraerie lea gellie råajvarimmieh nænnoestamme daanbien mah jarngesne utnieh jieleme- jïh kultuvrejieledem dåarjoehtidh råajvarimmiejgujmie, prosjektigujmie jïh jarkelimmine mah maehtieh skaaride giehpiedidh korona-aehpien gaavhtan.

source: – Sametinget forventer at sentrale myndigheter bidrar med likviditetsstøtte og krisepakker som også når samiske næringer og samisk kulturliv, sier sametingspresident Aili Keskitalo (NSR). Sametingsrådet Christina Gjertsen/Frisk bris studio
sma: Saemiedigkie veanhtede staateles åejvieladtjh likviditeetedåarjoem jïh aehpiepaahkh vedtieh mah aaj viehkine sjidtieh saemien jieliemidie jïh saemien kultuvrejieliedasse, saemiedigkiepresidente Aili Keskitalo (NSR) jeahta.

source: – Sametinget jobber politisk opp mot sentrale myndigheter for å sikre at kontantstøtte, likviditetsstøtte eller andre krisepakker også dekker de behov som de samiske bedriftene og kulturaktørene har.
sma: – Saemiedigkie politihkeles barka staateles åejvieladtji vööste juktie gorredidh kontantedåarjoe, likviditeetedåarjoe jallh jeatjah aehpiepaahkh aaj gaagnine sjidtieh dejtie daerpiesvoetide mejtie saemien sïelth jïh kultuvreaktöörh utnieh.

source: Samtidig øker vi bevilgningene til det samiske kulturlivet og de samiske bedriftene umiddelbart, sier sametingspresident Aili Keskitalo.
sma: Seamma tïjjen dåarjojde dallatjinie lissiehtibie saemien kultuvrejieliedasse jïh saemien sïeltide, saemiedigkiepresidente Aili Keskitalo jeahta.

source: Samisk reiseliv, kulturnæringer og de fleste andre næringer har fått merke at koronatiltakene har rammet dem hardt.
sma: Saemien fealadasse, kultuvrejielemh jïh doh jeanatjommes jeatjah jielemh leah åådtjeme damtedh koronaråajvarimmieh leah sijjem tjarke dievviedamme.

source: Sametingsrådet har derfor vedtatt en omdisponering av midler i budsjettet på tilsammen 8,4 millioner kroner.
sma: Saemiedigkieraerie lea dan åvteste vierhtieåtnoem budsjedtesne jeatjahtahteme, tjåanghkan 8,4 millijovnh kråvnine.

source: – Vi er bekymret for våre kunstnere og kulturarbeidere som har mistet inntektsgrunnlaget sitt ved at avtaler og oppdrag er falt bort, og for samiske næringer som nå står i en vanskelig tid, sier Keskitalo, og understreker at Sametinget vil være fleksibel for å møte de endrede forutsetningene på best mulig måte.
sma: – Mijjieh tjoeperdibie mijjen tjiehpiedæjjijste jïh kultuvrebarkijijstie mah leah sijjen baalhkavåaromem dasseme gosse latjkoeh jïh barkoeh leah heajhtasovveme, jïh mijjen saemien jieliemijstie mah daelie geerve tïjjem utnieh, Keskitalo jeahta, jïh tjïerteste Saemiedigkie sæjhta fleksijbele årrodh juktie dejtie jarkelamme tsiehkide bööremeslaakan dåastodh.

source: – Vi vil gi aktørene utvidede muligheter til å reorganisere prosjekter, og vil være serviceinnstilt hvis næringsaktører ønsker å bruke litt lengre tid på prosjektene, sier Keskitalo.
sma: – Sïjhtebe aktööride vijriedamme nuepieh vedtedh sijjen prosjekth orresistie öörnedidh, jïh sïjhtebe aaj faegniedidh jis jielemeaktöörh sijhtieh guhkebe tïjjem nuhtjedh prosjektine, Keskitalo jeahta.

source: Sametinget følger med situasjonen også i andre saksområder, som for eksempel opplæring, og helse og omsorg.
sma: Saemiedigkie aaj meatan fulkie guktie tsiehkie lea jeatjah aamhtesesuerkine, goh lïerehtimmesne jïh healsoe- jïh hoksesuerkesne.

source: – Vi vet at mange sliter nå og at det er mange som har store utfordringer gjennom krisen.
sma: – Mijjieh daejrebe jeenjesh tjabreminie daelie, jïh jeenjesh stoerre haestemh utnieh daennie aehpesne.

source: Fra Sametingets side skal vi gjøre det vi kan, sier Keskitalo.
sma: Saemiedigkien bieleste edtjebe darjodh dam maam maehtebe, Keskitalo jeahta.

source: 5,6 millioner kroner ekstra til næringslivet
sma: 5,6 millijovnh lissie kråvnah jieliemasse

source: Bedriftene i samisk område er mange og små, og næringslivet i samisk område er lite i forhold til folketallet.
sma: Sïelth saemien dajvine leah gellie jïh smaave, jïh jieleme saemien dajvesne lea onne viertiestamme almetjetaaline.

source: – Sametinget vil sette fokus på små bedrifter og enkeltmannsforetak med omstillingsbehov og mulighet for reorientering til nye markeder og utviklingstiltak, sier Keskitalo.
sma: – Saemiedigkie sæjhta fokusem bïejedh smaave sïeltide jïh aktegsaajhteresïeltide mah daarpesjieh jeatjahtovvedh jïh mah nuepieh daarpesjieh orre maarhkedh jïh evtiedimmieråajvarimmieh jaksedh, Keskitalo jeahta.

source: Sametingsrådet har vedtatt disse tiltakene overfor næringslivet, som er en økning på 5, 6 millioner kroner:
sma: Saemiedigkieraerie lea daejtie råajvarimmide jieliemasse nænnoestamme, mij lea akte lissiehtimmie 5,6 millijovnh kråvnine:

source: Sametingsrådet prioriterer å øke rammene til bedriftsutvikling under ordningene for variert næringsliv, samisk reiseliv og kreative næringer.
sma: Saemiedigkieraerie prioriterede mieride lissiehtidh sïelteevtiedæmman öörnegi nuelesne jeereldihkie jieleme, saemien fealadasse jïh kreatijve jielemh.

source: Total ramme for variert næringsliv økes med kr. 3 000 000 til kr. 6 600 000.
sma: Ållesth mierie jeereldihkie jieliemasse læssene 3.000 000 kråvnajgujmie, 6 600 000 kråvnaj raajan.

source: Sametingsrådet ser behovet for spesielt å øke rammene til Sápmi næringshage for at de skal kunne ha fokus på og kapasitet til utvikling og oppfølging av bedriftene, herunder også ad-hoc midler for å igangsette mindre utviklingsprosjekt.
sma: Saemiedigkieraerie vuajna daerpies mieride joekoen Sápmi næringshagese lissiehtidh ihke dah edtjieh maehtedh fokusem jïh barkoefaamoem utnedh sïeltide evtiedidh jïh bæjjese fulkedh, dan nuelesne aaj ad-hoc-vierhtieh juktie unnebe evtiedimmieprosjektigujmie nïerhkedh.

source: Direkte tilskudd til Sápmi næringshage økes med kr. 400 000 til kr. 812 000.
sma: Ryöktesth dåarjoe Sápmi næringshagese læssene 400 000 kråvnajgujmie 812 000 kråvnaj raajan.

source: Samisk reiseliv er inne i en svært krevende periode med plutselig bortfall av inntekter.
sma: Saemien fealadasse lea akten joekoen krïevije boelhken daelie, gusnie dïenestem faahketji dasseme.

source: Det gjelder både opplevelsesbedrifter, overnattingsbedrifter og mat- og restaurantbransjen.
sma: Daate faamosne dovne ååjresesïeltide, jïjjedimmiesïeltide jïh beapmoe- jïh restauraantesuarkan.

source: Rammen for samisk reiseliv – søkerbasert tilskudd – økes med kr. 1 000 000 til kr. 2 000 000.
sma: Mierie saemien fealadassese – ohtsemebaseradamme dåarjoe – læssene 1 000 000 kråvnajgujmie 2 000 000 kråvnaj raajan.

source: Mange kunstnere og kulturarbeidere har mistet mye av inntektsgrunnlag på grunn av korona-tiltakene med avlyste og stengte arrangement.
sma: Gellie tjiehpiedæjjah jïh kultuvrebarkijh leah jïjnjem sijjen baalhkavåaroemistie dasseme korona-råajvarimmiej gaavhtan gosse gaajhkh öörnedimmieh leah heajhtasovveme.

source: Rammen for kreative næringer – søkerbasert tilskudd – økes med kr. 1 000 000 til kr. 1 750 000.
sma: Mierie kreatijve jieliemidie – ohtsemebaseradamme dåarjoe – læssene 1 000 000 kråvnajgujmie 1 750 000 kråvnaj raajan.

source: Kunstnerkollektivet Dáiddadállu er både et utviklingsverksted og viktig infrastruktur for mange kunstnere.
sma: Tjiehpiedæjjakollektijve Dáiddadállu lea dovne evtiedimmievierhkiesijjie jïh vihkeles infrastruktuvre gellide tjiehpiedæjjide.

source: Det er behov for økt tilrettelegging og økt aktivitet i denne perioden.
sma: Daerpies lissiehtamme sjïehteladtemasse jïh lissiehtamme darjoemasse daan boelhken.

source: Direkte tilskudd til Dáiddadállu økes med kr. 200 000 til kr. 300 000.
sma: Ryöktesth dåarjoe Dáiddadálluse læssene 200 000 kråvnajgujmie 300 000 kråvnaj raajan.

source: Det er mange små bedrifter organisert som enkeltmannsforetak som baserer sin virksomhet på prosjekter og som freelancere i de samiske lokalsamfunnene.
sma: Gellie smaave sïelth leah aktegsaajhteresïelth mah sov barkoem darjoeh prosjekti tjïrrh jïh goh freelancere saemien voenges siebriedahkine.

source: Bedrifter som i utgangspunktet er sårbare med svak finansiering, blant annet grunnet et lite publikumsgrunnlag i det samiske området, er ekstra sårbare for krisen som korona-viruset har utløst.
sma: Sïelth mah aalkoelisnie viesjies finansieradimmiem utnieh, gaskem jeatjah dan åvteste vaenie vuartasjæjjah jïh goltelæjjah saemien dajvesne gååvnesieh, daam aehpiem tjerkebe dååjroeh maam koronavijruse lea sjugniedamme.

source: Sametingsrådet har vedtatt disse tiltakene overfor kulturlivet, som er en økning på 2,8 millioner kroner:
sma: Saemiedigkieraerie lea daejtie råajvarimmide nænnoestamme kultuvrejieliedasse, mah leah akte lissiehtimmie 2,8 millijovnh kråvnine:

source: Samisk kunstnerråd og Sametinget er blitt enige om å øke rammen på Samisk kunstneravtale i 2020 med 800 000 kroner.
sma: Saemien tjiehpiedæjjaraerie jïh Saemiedigkie leah seamadamme mieriem lissiehtidh Saemien tjiehpiedæjjalatjkose 2020 800 000 kråvnajgujmie.

source: Hele rammen for kunstneravtalen vil da utgjøre kr. 9 370 000.
sma: Abpe mierie tjiehpiedæjjalatjkose dan åvteste sjædta 9 370 000 kråvnah.

source: Det er behov for å øke aktiviteten blant musikere og komponister i en periode med lav aktivitet.
sma: Daerpies darjoemidie lissiehtidh musihkeri jïh komponisti gaskem akten boelhken gusnie vaenie darjomh.

source: Flere prosjekter vil kompensere for lav etterspørsel og da vil Sametinget ha ordning for mer bruk av digitale verktøy.
sma: Jienebh prosjekth sijhtieh vuelege gihtjemen åvteste kompenseradidh jïh dellie Saemiedigkie sæjhta öörnegem utnedh vielie åtnose digitaale dïrregijstie.

source: Rammen for musikkutgivelser og musikkutvikling økes med kr. 500 000 til kr. 3 000 000.
sma: Mierie musihkebæjhkoehtimmide jïh musihkeevtiedæmman læssene 500 000 kråvnajgujmie 3 000 000 kråvnaj raajan.

source: Sametinget vil også finansiere prosjekter som vil gi økt aktivitet, som kunstnerisk og faglig utvikling, produksjoner, digitaliseringsprosjekter, digital markedsføring, filmprosjekter og liknende.
sma: Saemiedigkie sæjhta aaj prosjekth finansieradidh mah sijhtieh lissiehtamme darjomh vedtedh, goh tjiehpeles jïh faageles evtiedimmie, produksjovnh, digitaliseradimmieprosjekth, digitaale maarhkedefoeresjimmie, filmeprosjekth jïh plearoeh.

source: Rammen for kulturtiltak økes med kr. 1 000 000 til kr. 4 550 000.
sma: Mierie kultuvreråajvarimmide læssene 1 000 000 kråvnajgujmie 4 550 000 kråvnaj raajan.

source: Mange av kulturinstitusjonene har måtte avlyse eller stenge virksomheten, som igjen betyr tapte publikumsinntekter og andre salgsinntekter.
sma: Gellie kultuvreinstitusjovnh leah tjoereme sijjen barkoem hiejhtedh jallh steegkedh, mij aaj vaenebe dïenestem vadta guessijste jïh doekemistie.

source: Dette gjelder spesielt festivalene, men også museer og teatre.
sma: Daate faamosne joekoen festivaalide, men aaj museumidie jïh teateridie.

source: I en tid med lav aktivitet vil Sametinget stimulere institusjonene til å tenke nytt og alternativt.
sma: Akten tïjjen gusnie vaenie darjomh Saemiedigkie sæjhta institusjovnide skreejrehtidh orrelaakan jïh jeatjahlaakan ussjedidh.

source: Rammen for institusjonsutvikling økes med kr. 500 000 til kr. 1 500 000.
sma: Mierie institusjovneevtidæmman læssene 500 000 kråvnajgujmie 1 500 000 kråvnaj raajan.

source: For intervju eller spørsmål, kontakt sametingspresident Aili Keskitalo (NSR), tlf. +47 971 29 305, aili.keskitalo@samediggi.no
sma: Jis gihtjehtimmiem sïjhth jallh dov leah gyhtjelassh, gaskesadth saemiedigkiepresidentem Aili Keskitalo (NSR), tlf. +47 971 29 305, aili.keskitalo@samediggi.no
